-- --------------------------------------------------------
-- 主机:                           cdb-29stmsyr.gz.tencentcdb.com
-- 服务器版本:                        5.7.18-20170830-log - 20170531
-- 服务器操作系统:                      Linux
-- HeidiSQL 版本:                  11.1.0.6116
-- --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!50503 SET NAMES utf8mb4 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

-- 数据导出被取消选择。

/*!40101 SET SQL_MODE=IFNULL(@OLD_SQL_MODE, '') */;
/*!40014 SET FOREIGN_KEY_CHECKS=IF(@OLD_FOREIGN_KEY_CHECKS IS NULL, 1, @OLD_FOREIGN_KEY_CHECKS) */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
